export const options = [
    {
        value: '861000000/A1411/20000101/20301231',
        label: ' A1411金融机构资产负债项目月报表',
    },
    {
        value: '861000000/HLJ_DKHDB/20110617/20310617',
        label: ' 黑龙江跨系统校验--余额核对表',
    },
    {
        value: '861000000/HLJ_KXTJY/20110617/20310617',
        label: ' 黑龙江跨系统校验',
    },
    {
        value: '861000000/HLJ_LXTB/20110618/20310618',
        label: ' 黑龙江离线填报',
    },
    {
        value: '1000/RESULT_IMAS_DWCKFS/20110421/20310421',
        label: ' 非同业单位存款发生额信息表（不含活期存款、协定存款）补录',
    },
    {
        value: '320000000/RESULT_IMAS_JGFRXX/20110420/20310420',
        label: ' 金融机构法人信息表（补录）',
    },
    {
        value: '861000000/RESULT_IMAS_WTDKFK/20110421/20310421',
        label: ' 委托贷款放款信息表（补录）',
    },
    {
        value: '861000000/S4100/20000101/20301231',
        label: ' 金融机构业务状况表',
    },
    {
        value: '861000000/SH2011/20110117/20310117',
        label: ' T-B-1信息科技治理情况表（补录）',
    },
    {
        value: '861000000/SH4000/20110120/20310120',
        label: ' 审计检查项目情况表--基础信息（补录模板）',
    },
    {
        value: '861000000/SH4001/20101208/20201208',
        label: ' 审计检查项目情况表（补录）',
    },
    {
        value: '861000000/SH4002/20101208/20301208',
        label: ' 审计问题及整改情况（补录模板）',
    },
    {
        value: '861000000/SH4003/20101209/20301209',
        label: ' 审计整改意见落实情况表（补录模板）',
    },
    {
        value: '861000000/SH4004/20101208/20301208',
        label: ' 责任人处理处罚明细表（补录模板）',
    },
    {
        value: '861000000/SH4005/20101220/20301220',
        label: ' 机构处罚明细表（补录模板）',
    },
    {
        value: '861000000/SH4006/20101220/20301220',
        label: ' 审计检查项目情况表--项目详情（补录模板）',
    },
];
